neovim
iwd
ufw
tlp
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
pavucontrol
foot
bemenu
firefox
xdg-user-dirs
light
blueman
sway
seatd
code
waybar
materia-gtk-theme
ttf-jetbrains-mono
noto-fonts-emoji
ttf-sazanami
mpv
feh
grim
slurp
wl-clipboard
p7zip
bash-completion
git
swaybg
xorg-xwayland
qbittorrent
lutris
blender
krita
obs-studio
xdg-desktop-portal-wlr
telegram-desktop
htop
neofetch
acpi